	<div style="text-align: center">Добро пожаловать на игровые сервера [K.lan] Counter-Strike!</div>
<div>
У нас вы легко найдете сервер по душе!<br />
Любите безостановочную стрельбу - добро пожаловать на CSDM.<br />
Вы сторонник классичекой игры - вас всегда ждут на [K.lan] Classic.<br />
Вам нравится атмосфера страха и ужаса - попробуйте спасти мир от полчищ зомби на нашем Zombie Plague-сервере!<br />
Вы играете и на классике, и на CSDM - попробуйте наш новый сервер с уникальным модом Sabotage - неповторимое сочетание CSDM и суровой борьбы за бомбу!
</div>